export const INFO_LIST = [
  {
    id: 1,
    headline: '상품의 지급방법 및 시기 안내',
    text: `이솝 온라인 몰에서 구매하고자 하는 제품에 대한 대금 지급은 신용카드 등의 각종 카드 결제로 할 수 있습니다.`,
  },
  {
    id: 2,
    headline: '상품의 공급방법 및 시기 안내',
    text: `1. 택배 배송: 전국(일요일, 공휴일 휴무, 군부대 지역 배송 불가) 오전 9시 전 주문 시 당일 출고 예정 /
    오전 9시 이후 주문 시 익일 영업일 출고(토, 일, 공휴일 제외) /
     배송의 경우 영업일 기준 2~3일 소요
    *일부 지역은 토요일 배송 불가
    2. 택배 배송 상품의 경우 일요일, 공휴일, 천재지변 등에 의한 배송 불능 기간은 배송 소요 기간에서 제외됩니다.
    3. 설날, 추석 등과 같은 명절 등 특수한 상황의 경우 배송이 지연되거나 제한될 수 있으며 이 경우 사전에 공지하여 드립니다. 
    4. 주문 상품 또는 용역의 품절, 천재지변, 기상악화, 기타 이솝코리아 유한회사에서 통제할 수 없는 사유로 상품 배송을 할 수 없는 경우 
    환불을 위한 조치를 위하여 그 사유를 고객님께 e-mail, 전화, 문자 등의 방법으로 통지하여 드립니다.`,
  },
  {
    id: 3,
    headline: '주문수량 및 배송국가 제한 안내',
    text: `1. 한 번 주문 시 동일 상품은 10개까지 구매가 가능합니다(일부 제품 제외).
    2. 배송 국가는 대한민국으로 한정되며 다른 나라의 배송을 원하실 경우 해당 나라의 사이트를 이용해 주시기 바랍니다.`,
  },
  {
    id: 4,
    headline:
      '소비자피해보상의 처리, 재화등에 대한 불만 처리 및 소비자와 사업자 사이의 분쟁 처리에 관한 사항',
    text: `1. 소비자 피해 보상 및 불만 신청: 이솝 고객서비스팀 1800-1987, 이메일(aesop@aesop.com) 문의 또는 1:1 채팅 상담  
    2. 당사는 이용자가 서비스와 관련하여 제기하는 정당한 의견이나 불만을 반영하고 그 피해 및 보상 처리를 고객서비스팀을 통해 진행합니다. 당사는 서비스와 관련하여 이용자로부터 제출되는 불만사항 및 의견을 우선하여 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 즉시 통보해 줍니다. 
    3. 당사는 이용자 간에 발생한 서비스 이용과 관련한 이용자의 피해 구제 신청이 있는 경우에는 공정거래위원회 또는 시/도 지사가 의뢰하는 분쟁 조정 기관의 조정에 따를 수 있습니다.`,
  },
  {
    id: 5,
    headline: '청약철회 등에 관한 사항',
    text: `[교환/반품/주문취소 방법 안내]
    제품 수령 전 주문 취소가 필요하신 경우 이솝 고객서비스팀(전화 1800-1987, 이메일 aesop@aesop.com 또는 홈페이지 하단 서비스>1:1 채팅 상담)으로 연락 부탁드립니다. 
    주문 상태가 배송 시작, 배송 중 또는 배송 완료인 경우 주문 취소가 불가할 수 있습니다.
    이솝 공식 온라인몰에서 구매하신 미개봉 제품은 무료 반품이 가능하며 반품하고자 할 경우에는 이솝 고객서비스팀으로 연락 부탁드립니다.
    배송 상품의 반품 신청은 상품 구매 후 30일 이내 요청 가능합니다.
    이솝 공식 온라인몰에서는 단순 변심에 의한 교환이 불가하여 기존 주문 반품 후 재구매 부탁드립니다.
    다만, 이솝 공식 온라인몰에서 구매하신 미개봉 제품은 전국 이솝 매장에서 교환 가능하며 동일 금액 제품 또는 차액 지불 후 구매 제품보다 높은 가격의 제품으로 교환 가능합니다.
    수령하신 제품에 이상이 있어 반품 또는 교환이 필요할 경우 이솝 고객서비스팀으로 연락 부탁드립니다.
    상품의 불량 및 오배송의 사유가 있는 경우에는 상품 수령 후 3개월 이내 또는 그 사실을 알 수 있었던 날로부터 30일 이내에 요청하실 수 있습니다.
    고객님께서 청약철회 신청 후, 판매자가 재화 등을 이상 없이 반환받은 날로부터 3영업일 이내 대금 결제와 동일한 방법으로 환불합니다(신용카드는 결제 취소).
    대금 환급이 지연될 경우 전자상거래 등에서의 소비자보호에 관한 법률에 따른 절차에 따라 처리됩니다. 다만, 카드사에 따라 결제 취소 일정이 달라질 수 있습니다.
    
    [교환/반품이 불가한 경우]
    1. 단순 변심으로 상품 수령 후, 30일을 초과한 경우
    2. 소비자에게 책임 있는 사유로 상품이 멸실 또는 훼손된 경우(제품에 부착된 개봉 방지 스티커를 포함한 포장지 훼손으로 인해 재판매가 불가능한 상품의 경우, 단순 변심에 의한 반품이 어렵습니다.)
    3. 상품 및 구성품을 분실하였거나 취급 부주의로 인한 파손/고장/오염된 경우
    4. 제품을 개봉 또는 사용하였으나 단순 변심으로 교환 및 반품을 원하는 경우
    5. 소비자의 주문에 따라 개별적으로 생산되는 상품이 이미 제작 진행된 경우
    
    [교환/반품 참고사항]
    1. 일부 상품의 경우, 제조사의 사정 및 원료 가격 변동 등에 의해 가격이 변동될 수 있으며, 이로 인한 반품 및 가격 보상은 불가합니다.
    2. 교환/반품 시 고객님의 귀책사유로 인해 수거가 지연될 경우에는 반품이 제한될 수 있습니다.
    3. 온라인에서 구매하신 제품은 매장으로 반품하실 수 없으며, 또한 이솝 시그니처 스토어, 백화점 매장, 스토키스트 등에서 구매하신 제품도 온라인으로 반품하실 수 없습니다. 이솝 공식 온라인몰 이외 백화점과 시그니처 스토어에서 구매하신 제품은 구매한 매장에서만 환불 가능하며 교환은 제품을 구매하신 매장과 타 매장 모두 가능합니다. 스토키스트에서 구매하신 제품은 구매한 장소에서만 교환 및 환불이 가능합니다. 단, 매장 및 온라인몰에서 구매하신 모든 제품의 교환 및 환불의 경우 미개봉한 상태의 판매 가능한 제품이어야 합니다.
    4. 교환/반품 절차 시 구매한 영수증 등 구매 증빙을 제시해주시기 바랍니다.`,
  },
  {
    id: 6,
    headline: '이용약관',
    text: `이솝 온라인 몰 서비스 이용약관 전문 보기`,
  },
  {
    id: 7,
    headline: '품질보증 기준',
    text: `본 제품에 이상이 있을 경우 공정거래위원회 고시 소비자 분쟁 해결 기준에 의해 보상해드립니다.`,
  },
  {
    id: 8,
    headline: '소비자 상담 관련 전화번호',
    text: `이솝 고객서비스팀 1800-1987`,
  },
];
